"CFBundleName" = "Infuse";
"NSAppleMusicUsageDescription" = "Thao tác này sẽ cho phép Infuse truy cập vào các video được đồng bộ với ứng dụng Apple 'TV'.";
"NSBluetoothPeripheralUsageDescription" = "Điều này sẽ cho phép Infuse kết nối và truyền phát phương tiện tới các thiết bị ngoại vi.";
"NSCameraUsageDescription" = "Thao tác này sẽ cho phép Infuse quét mã QR.";
"NSFaceIDUsageDescription" = "Tính năng này cho phép bạn mở khóa thiết bị khi tính năng Kiểm soát của phụ huynh được bật.";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSMicrophoneUsageDescription" = "Thao tác này sẽ cho phép Infuse kết nối và ghép nối với các thiết bị ngoại vi.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Được sử dụng để chia sẻ dữ liệu cải tiến sản phẩm";
"NSLocationAlwaysUsageDescription" = "Được sử dụng để chia sẻ dữ liệu cải tiến sản phẩm";
"NSLocationWhenInUseUsageDescription" = "Được sử dụng để chia sẻ dữ liệu cải tiến sản phẩm";
"NSPhotoLibraryUsageDescription" = "Thao tác này sẽ cho phép bạn thêm hình ảnh vào Infuse.";
"NSBluetoothAlwaysUsageDescription" = "Tính năng này sẽ cho phép Infuse kết nối và truyền phát phương tiện tới các thiết bị Google Cast ở gần.";
"NSLocalNetworkUsageDescription" = "Thao tác này sẽ cho phép Infuse kết nối và truyền phát phương tiện từ các thiết bị trên mạng cục bộ của bạn.";
"NSPhotoLibraryAddUsageDescription" = "Điều này sẽ cho phép Infuse lưu ảnh vào ứng dụng Ảnh.";
